
/* Class = "NSButton"; ibExternalAccessibilityDescription = "再生/一時停止"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "再生/一時停止";

/* Class = "NSButton"; ibShadowedToolTip = "再生-スペースバー"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "再生-スペースバー";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "次へ"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "次へ";

/* Class = "NSButton"; ibShadowedToolTip = "次のクリップに移動します"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "次のクリップに移動します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "前へ"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "前へ";

/* Class = "NSButton"; ibShadowedToolTip = "前のクリップに移動します"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "前のクリップに移動します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "フルスクリーンで再生"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "フルスクリーンで再生";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "フルスクリーンで再生"; ObjectID = "57"; */
"57.ibExternalAccessibilityHelp" = "フルスクリーンで再生";

/* Class = "NSButton"; ibShadowedToolTip = "フルスクリーンで再生"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "フルスクリーンで再生";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "よく使う項目に追加"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "よく使う項目に追加";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "よく使う項目に追加"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "よく使う項目に追加";

/* Class = "NSButton"; ibShadowedToolTip = "よく使う項目に追加"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "よく使う項目に追加";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "アフレコを録音"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "アフレコを録音";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "アフレコを録音"; ObjectID = "88"; */
"88.ibExternalAccessibilityHelp" = "アフレコを録音";

/* Class = "NSButton"; ibShadowedToolTip = "アフレコを録音"; ObjectID = "88"; */
"88.ibShadowedToolTip" = "アフレコを録音";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "アフレコを終了"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "アフレコを終了";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "アフレコを終了します"; ObjectID = "101"; */
"101.ibExternalAccessibilityHelp" = "アフレコを終了します";

/* Class = "NSButton"; ibShadowedToolTip = "アフレコを終了します"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "アフレコを終了します";

/* Class = "NSButtonCell"; title = "完了"; ObjectID = "102"; */
"102.title" = "完了";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "選択項目を不採用"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityDescription" = "選択項目を不採用";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "選択項目を不採用"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityHelp" = "選択項目を不採用";

/* Class = "NSButton"; ibShadowedToolTip = "選択項目を不採用"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibShadowedToolTip" = "選択項目を不採用";
